{
    "c2array": true,
    "size": [
        22,
        1,
        1
    ],
    "data": [
        [
            [
                "Hey there you must be that new kid"
            ]
        ],
        [
            [
                "Name's Mack but for now there's a higher chance of me winning poker than meeting you in person"
            ]
        ],
        [
            [
                "and I sure do miss my wife after the divorce..."
            ]
        ],
        [
            [
                "Anyways! that's not important right now but that's why were on the phone"
            ]
        ],
        [
            [
                "So lets get started"
            ]
        ],
        [
            [
                "You got the brand new toy I sent you?"
            ]
        ],
        [
            [
                "yeah well it isnt brand or new either"
            ]
        ],
        [
            [
                "Unfortunately you were one of the unlucky ones"
            ]
        ],
        [
            [
                "What you're holding there is the inventory garbage"
            ]
        ],
        [
            [
                "Its a piece of work, it cant scan continuously cuz the darn thing keeps overheating unlike the brand new models "
            ]
        ],
        [
            [
                "so why don't we start with something simple and do a scan of the training warehouse, press (LEFT CLICK) to shoot a small burst"
            ]
        ],
        [
            [
                "YEAH like that, oh wow I thought it would have exploded in your hands by now"
            ]
        ],
        [
            [
                "Now try to leave the room and keep scanning, get every crook and cranny"
            ]
        ],
        [
            [
                "also careful while walking around, its very dark, we don't want you banging your head over and over"
            ]
        ],
        [
            [
                "we don't offer insurance to \"Freelancers\" "
            ]
        ],
        [
            [
                "Looks like you're doing well"
            ]
        ],
        [
            [
                "by the way, there are some valuable in that room, try to \"repossess\" those"
            ]
        ],
        [
            [
                "anything valuable in a foreclosed house belongs to the bank"
            ]
        ],
        [
            [
                "and the bank just uses them as tax write off, so its fair game for us"
            ]
        ],
        [
            [
                "oh yeah the boss also will take a cut from the valuables you ste-a. i mean repossess"
            ]
        ],
        [
            [
                "looks like you're ready, make sure you scan every inch in the warehouse"
            ]
        ],
        [
            [
                "take the door over there to finish your training"
            ]
        ]
    ]
}